const Contacts = () => {
return (
        <div>
            <h3>Контакты</h3>
            <p>Я готова участвовать в интересных проектах и открывать новые возможности. 
               Если у вас есть вопросы, предложения или вы хотите обсудить сотрудничество, 
               свяжитесь со мной любым удобным способом. Вы можете написать мне на почту или в мессенджер.
            </p>
            <h4>Email</h4>
            <a>elizavetacesejko@gmail.com</a>
            <h4>Telegram</h4>
            <a>@ElizavetaCheshejko</a>
            <h4>Местоположение</h4>
            <p>Екатеринбург</p>
        </div>
)
}

export default Contacts;